[Main]
Turn = Ход
Victory = Победа!!!
NewGame = Новая игра
Name = Название
Cost = Стоимость
Noowner = Нет владельца
Owner = Владелец
Rent = Аренда
Mortgaged = В залоге
Player1 = Лошадь
Player2 = Машина
Noowner = Нет владельца
YouPay = Вы платите
YouTake = Вы получаете
Proposal = Предложение
Cancel = Отмена
Buy = Купить
Sell = Продать
Mortgage = Заложить
Unmortgage = Выкупить
Rent = Аренда
BuyHouse = Купить дом
SellHouse = Продать дом
Return = Вернуться в игру
Mortgagecost = Стоимость залога
Pay = Вы платите
Take = Вы получаете
Proposal1 = Первое предложение
Proposal2 = Второе предложение
TwoDices = Два кубика

[ChanceCards]
CC0 = Идите на Старт (Получите $200)
CC1 = Идите на Иллинойс Авеню. Если проходите Старт, получите $200
CC2 = Идите на Сент-Чарльз Плейс. Если проходите Старт, получите $200
CC3 = Перейдите на ближайшую Коммунальную компанию. Если не владелец,то можете купить. Если владелец, заплатите владельцу 10-кратную сумму броска кубиков.
CC4 = Перейдите на ближайшую Железную дорогу. Заплатите двойную аренду если владелец. Если не владелец, можете купить.
CC5 = Банк выплачивает вам дивиденды $50
CC6 = Бесплатное освобождение из тюрьмы. Эта карта может храниться до необходимости или продана.
CC7 = Вернитесь на 3 клетки назад
CC8 = Отправляйтесь в тюрьму. Прямо в тюрьму. Не проходите Старт, не получайте $200
CC9 = Сделайте капитальный ремонт всей вашей собственности. За каждый дом заплатите $25. За каждый отель $100.
CC10 = Заплатите налог для бедных $15
CC11 = Совершите поездку на Железную дорогу Рединга. Если проходите Старт, получите $200
CC12 = Прогуляйтесь по Бордуолку. Перейдите на Бордуолк
CC13 = Вас избрали председателем правления. Заплатите каждому игроку $50
CC14 = Друг вернул вам долг. Получите $150
CC15 = Перейдите на ближайшую Железную дорогу. Заплатите двойную аренду если владелец. Если не владелец, можете купить.

[CommunityChestCards]
CCC0 = Пройдите на Старт (Получите $200)
CCC1 = Ошибка банка в вашу пользу. Получите $200
CCC2 = Врачебные услуги. Заплатите $50
CCC3 = От продажи акций вы получаете $50
CCC4 = Бесплатное освобождение из тюрьмы. Эта карта может храниться до необходимости или продана.
CCC5 = Отправляйтесь в тюрьму. Прямо в тюрьму. Не проходите Старт. Не получайте $200.
CCC6 = Ночь Гранд-Опера. Получите по $50 с каждого игрока за места на премьере.
CCC7 = Новогодний подарок. Получите $100
CCC8 = Возврат подоходного налога. Получите $20
CCC9 = У вас день рождения. Получите по $10 с каждого игрока.
CCC10 = Страхование жизни matured. Получите $100
CCC11 = Больничные взносы. Заплатите $100
CCC12 = Школьные взносы. Заплатите $50
CCC13 = Получите $25 за консультацию
CCC14 = Вам выставлен счет за ремонт улиц. Заплатите $40 за каждый дом и $115 за каждый отель, которым вы владеете.
CCC15 = Вы выиграли второй приз в конкурсе красоты. Получите $10

[Properties]

P0 = Средиземноморский проспект

P1 = Балтийский проспект


P2 = Восточный проспект


P3 = Вермонтский проспект


P4 = Коннектикутский проспект


P5 = Сент-Чарльз Плейс


P6 = Стейтс Авеню


P7 = Вирджиния Авеню


P8 = Сент-Джеймс Плейс


P9 = Теннесси Авеню


P10 = Нью-Йорк Авеню


P11 = Кентукки Авеню


P12 = Индиана Авеню

P13 = Иллинойс Авеню

P14 = Атлантик Авеню

P15 = Вентнор Авеню


P16 = Марвин Гарденс


P17 = Тихоокеанский проспект


P18 = Северная Каролина Авеню


P19 = Пенсильвания Авеню


P20 = Парк Плейс


P21 = Бордуолк



P22 = Электрическая компания

P23 = Водопроводная компания



P24 = Железная дорога Рединга


P25 = Пенсильванская железная дорога


P26 = Б&О железная дорога

P27 = Электрички